CFBundleDisplayName = "Google Chrome";
CFBundleGetInfoString = "Google Chrome 43.0.2357.130, Copyright 2015 Google Inc. Tots els drets reservats.";
CFBundleName = "Chrome";
NSContactsUsageDescription = "Disposar de detalls dels vostres contactes us pot ajudar a emplenar formularis amb més rapidesa a Chrome.";
NSHumanReadableCopyright = "Copyright 2015 Google Inc. Tots els drets reservats.";
